{"morning": {"1": "未来とは、今である", "2": "楽しい楽しい悩みがない", "3": "もしある種の能力に喜びを感じるのであれば、あなたがその中で最強であって欲しい。", "4": "自分の梦に向かって努力する姿は美しいし、そのことで人にたくさんの感动を与えることができるんだよ。为梦想而努力的样子真的很美，并且可以带给别人很多的感动。", "5": "他人の道を歩み、他人が歩める道をなくす。走别人的路，让别人走投无路。", "6": "この世（せい）に偶然（ぐうぜん）なんでないわ、あるのは必然（ひつぜん）だけ。这个世界没有偶然，只有必然。", "7": "乱（みだ）れず胸に、眠くない情に流して、将来には语（かた）った。不乱于心，不困于情，不畏将来，不念过往。", "8": "明日からがんばるんじゃない。今日をがんばり始めた者（もの）にのみ明日がくるんだよ！不要从明天开始努力。只有从今天开始努力的人才会赢来明天！", "9": "あなたもきっと、誰かの奇跡,你也一定会是某个人的奇迹", "10": "風立ちぬ,纵有疾风起，人生不言弃。", "11": "简单做自己，总有一扇门为梦想打开。早安！", "12": "梦的种子，在脚尖上开出最绚丽的花。早安！", "13": "就算你改变不了世界，也要忠于自己。早安！", "14": "永远面朝阳光，阴影就会被甩到后面。早安！", "15": "既然我们都活着，就应该活的漂亮。早安！", "16": "用微笑面对一切问题，只要你还能继续就依然会成功。早安！", "17": "任何时候都充满希望，人生绝不会就此结束。早安！", "18": "你该乐观起来，这世界有朝夕与四季，有理想与远方，还有火锅和啤酒。早安！", "19": "人生最重要的不是我们置身何处，而是我们将前往何处。早安！"}, "evening": {"1": "随机播放的音乐每一首都很好听，今天没有辜负生活，小小的惊喜和困顿都过去了，要清空烦恼长长的睡一觉，再全力以赴地追赶明天，晚安", "2": "愿你夜里有灯，梦里有人，平安喜乐，得偿所愿。晚安~", "3": "心有多大，舞台就有多大，没有做不到，只有想不到。晚安~", "4": "少想没用的事，少理无所谓的人，让自己忙起来，去多挣点钱。晚安~", "5": "不论你在什么时候开始，重要的是开始之后就不要轻言放弃。晚安~", "6": ".温柔要有，但不是妥协。我们要在安静中，不慌不忙地刚强。晚安~", "7": "每一段经历都是财富，每一个片段都是回忆，每一个明天都是希望。晚安~", "8": "愿你能把握当下，珍惜每一段逐梦的时光，铭记每一次美好的相遇，不给人生留下遗憾。晚安~", "9": "把情绪克制下来，把心情平静下来，把秘密收进心里，把微笑打开，要相信，没什么坎是过不去的。晚安~", "10": "洗完澡换上舒适的睡衣躺下 随机播放的音乐每一首都很好听，今天没有辜负生活，小小的惊喜和困顿都过去了，要清空烦恼长长的睡一觉，再全力以赴地追赶明天，晚安", "11": "晚安啦，我帮你关一下月亮", "12": "一路上追逐奔波，最后想要的，不过是宁静的幸福。晚安！", "13": "もしある種の能力に喜びを感じるのであれば、あなたがその中で最強であって欲しい。おやすみなさい。", "14": "月が綺麗ですね,おやすみなさい", "15": "今でもあなたは私の光,如今你依旧是我的光，おやすみ", "16": "風立ちぬ、いざ生きめやも。おやすみなさい", "17": "昼も夜も春も渡らず，夜も眠れない星。おやすみなさい", "18": "どんなに闇の深い夜でも，かならず　明日は来るから,おやすみ", "19": "大事なものが 後から 遅れて くることも あるのよ 愛情だって 生活だって,おやすみ", "20": "私たち全員が世界の美しさを受け入れますように", "21": "明日はきっといい日になる", "22": "悲しい日も辛い日もあった、そして、これからも、そんな日はやってくるかもしれない。それでも、忘れられない、宝物の日々。", "23": ""}}